const amEquipment = [
    {
        id: '1',
        name: 'Անվտանգության տագնապի ազդանշանը',
        description: {
            text: 'Անվտանգության ազդանշանային համակարգը կպաշտպանի ներթափանցումից, գիշերային գողություններից։ Պաշտպանությունը բարձրացնելու համար կարելի է պատվիրվել լրացուցիչ տվիչներ (հակահրդեհային տվիչ, գազի արտահոսքի տվիչ, ջրի արտահոսքի տվիչ): Համակարգերը կառավարվում են սմարթֆոնից՝ առանց լարերի։ երբ տվիչները գործարկվում են, ազդանշանը կառավարման վահանակի միջով անցնում է մոնիտորինգի կենտրոն, որտեղ օպերատորը ուղարկում է մոտակա անվտանգության անձնակազմը:',
            equip: [
                'Կառավարման վահանակ', 'Շարժման տվիչ', 'Դռան բացման տվիչ',
            ],
        },
        images: ['ajax_1', 'ajax_2', 'ajax_3']
    },
    {
        id: '2',
        name: 'Տագնապային կոճակ',
        description: {
            text: 'Տագնապային կոճակն անհրաժեշտ է հարձակումներից պաշտպանվելու համար: կոնֆլիկտի, հարձակման, սպառնալիքի դեպքում աշխատակազմը սեղմում է ստացիոնար տագնապային կոճակը (սովորաբար սեղանի տակ) կամ օգտագործում ենք շարժական բրելոկներ: բրելոկները թանկ չեն (1300 ռուբլի), մենք կարող ենք դրանք տրամադրել միանգամից մի քանի աշխատակիցների: կառավարման վահանակն անհրաժեշտ է մոնիտորինգի կենտրոն ազդանշանը փոխանցելու համար, որտեղից օպերատորը կկանչի անվտանգության խումբը։',
            equip: [
                'Կառավարման վահանակ', 'Տագնապային կոճակով բրելոկ'
            ],
        },
        images: ['ajax_2', 'ajax_1', 'ajax_3']
    },
    {
        id: '3',
        name: 'Անվտանգության տագնապի ազդանշանը + Տագնապային կոճակ',
        description: {
            text: 'Համալիր պաշտպանությունը թանկ չէ, քանի որ տվիչից և կոճակներից ազդանշանը ստացվում է մեկ կառավարման վահանակի կողմից: երբ տվիչները գործարկվում են կամ տագնապային կոճակը սեղմվում է, ազդանշանը կառավարման վահանակի միջով անցնում է մոնիտորինգի կենտրոն, որտեղ օպերատորն ուղարկում է մոտակա անվտանգության անձնակազմը:',
            equip: [
                'Կառավարման վահանակ', 'Շարժման տվիչ', 'Դռան բացման տվիչ', 'Տագնապային կոճակով բրելոկ',
            ],
        },
        images: ['ajax_3', 'ajax_2', 'ajax_1']
    }
]

export default amEquipment;