const equipment = [
    {
        id: '1',
        name: 'Ajax',
        description: {
            text: 'Бренд Ajax Systems широко известен на рынке беспроводных элементов охранных систем. Оборудование бренда отличается высокой степень точности срабатывания и нашло применение в «умных домах» (Smart Home). Системы данного производителя имеют продуманный до мелочей дизайн, а потому могут вписываться как в классические, так и современные интерьеры, подходят для зданий и сооружений различного назначения и площади.',
            equip: [
                'Контрольная панель', 'Датчик движения', 'Датчик открытия', 'Брелок с тревожной кнопкой'
            ],
        },
        images: ['ajax_1', 'ajax_2', 'ajax_3']
    },
    {
        id: '2',
        name: 'C.Nord',
        description: {
            text: 'Бюджетное решение для защиты квартиры. Бренд Ajax Systems широко известен на рынке беспроводных элементов охранных систем. Оборудование бренда отличается высокой степень точности срабатывания и нашло применение в «умных домах» (Smart Home). Системы данного производителя имеют продуманный до мелочей дизайн, а потому могут вписываться как в классические, так и современные интерьеры, подходят для зданий и сооружений различного назначения и площади.',
            equip: [
                'Контрольная панель', 'Датчик движения', 'Брелок с тревожной кнопкой'
            ],
        },
        images: ['ajax_2', 'ajax_1', 'ajax_3']
    },
    {
        id: '3',
        name: 'Тревожная кнопка',
        description: {
            text: 'Устройство для защиты помещений и имущества от незаконного вторжения. Оборудование бренда отличается высокой степень точности срабатывания и нашло применение в «умных домах» (Smart Home). Системы данного производителя имеют продуманный до мелочей дизайн, а потому могут вписываться как в классические, так и современные интерьеры, подходят для зданий и сооружений различного назначения и площади.',
            equip: [
                'Контрольная панель', 'Датчик движения',
            ],
        },
        images: ['ajax_3', 'ajax_2', 'ajax_1']
    }
]

export default equipment;